<unk>	0
<s>	0
</s>	0
▁t	-0
▁,	-1
▁a	-2
▁th	-3
▁i	-4
▁w	-5
▁the	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
er	-13
nd	-14
▁c	-15
ou	-16
▁b	-17
▁m	-18
▁。	-19
▁h	-20
en	-21
ing	-22
on	-23
▁and	-24
▁to	-25
▁p	-26
▁f	-27
es	-28
▁d	-29
an	-30
or	-31
al	-32
▁of	-33
▁in	-34
ed	-35
▁l	-36
it	-37
is	-38
ar	-39
▁y	-40
▁that	-41
▁n	-42
▁we	-43
▁g	-44
om	-45
as	-46
ic	-47
▁wh	-48
▁you	-49
le	-50
我們	-51
▁e	-52
ve	-53
▁it	-54
ll	-55
▁be	-56
us	-57
ly	-58
ow	-59
ut	-60
ion	-61
▁is	-62
ot	-63
et	-64
▁re	-65
ent	-66
▁on	-67
ct	-68
▁ha	-69
ld	-70
ver	-71
▁我	-72
▁this	-73
se	-74
ay	-75
▁"	-76
▁?	-77
▁so	-78
ur	-79
▁st	-80
st	-81
ig	-82
ro	-83
id	-84
ch	-85
▁for	-86
ke	-87
ce	-88
▁he	-89
▁這	-90
ra	-91
im	-92
ir	-93
▁an	-94
▁was	-95
▁they	-96
▁我們	-97
▁li	-98
ith	-99
▁u	-100
▁are	-101
op	-102
▁do	-103
th	-104
▁with	-105
am	-106
▁but	-107
他們	-108
oo	-109
▁as	-110
一個	-111
▁k	-112
▁se	-113
▁mo	-114
ally	-115
▁have	-116
▁ab	-117
▁can	-118
▁what	-119
ation	-120
▁j	-121
▁sh	-122
▁ne	-123
ht	-124
▁wor	-125
ad	-126
▁com	-127
▁me	-128
out	-129
ol	-130
▁ch	-131
▁at	-132
ould	-133
ers	-134
▁go	-135
ere	-136
▁r	-137
▁not	-138
ill	-139
ant	-140
il	-141
ge	-142
ul	-143
▁my	-144
very	-145
▁但	-146
▁fr	-147
▁or	-148
▁all	-149
▁ex	-150
▁de	-151
ust	-152
▁about	-153
▁us	-154
▁there	-155
ter	-156
可以	-157
▁som	-158
▁pro	-159
ight	-160
▁con	-161
▁pe	-162
um	-163
ess	-164
▁你	-165
ies	-166
▁our	-167
art	-168
ck	-169
▁like	-170
▁one	-171
ate	-172
pp	-173
ity	-174
▁peop	-175
ear	-176
▁people	-177
ure	-178
est	-179
▁al	-180
▁v	-181
ist	-182
▁bec	-183
ive	-184
▁「	-185
▁ma	-186
▁」	-187
▁from	-188
▁if	-189
nt	-190
qu	-191
if	-192
ble	-193
▁在	-194
▁kn	-195
▁te	-196
ect	-197
▁when	-198
all	-199
▁just	-200
un	-201
aus	-202
▁sp	-203
rou	-204
▁out	-205
os	-206
▁int	-207
因為	-208
king	-209
ind	-210
▁now	-211
▁these	-212
就是	-213
ause	-214
▁tr	-215
所以	-216
▁know	-217
and	-218
em	-219
▁who	-220
▁them	-221
ie	-222
這個	-223
▁by	-224
her	-225
▁how	-226
▁pl	-227
ort	-228
▁because	-229
▁而	-230
ci	-231
iv	-232
▁your	-233
這些	-234
▁up	-235
el	-236
▁thin	-237
▁thing	-238
▁some	-239
▁more	-240
▁1	-241
▁im	-242
什麼	-243
▁their	-244
▁get	-245
ain	-246
one	-247
▁所以	-248
沒有	-249
▁had	-250
如果	-251
▁su	-252
▁tim	-253
▁were	-254
▁would	-255
ich	-256
▁en	-257
▁act	-258
▁very	-259
▁see	-260
ment	-261
ine	-262
知道	-263
▁year	-264
▁他們	-265
og	-266
的人	-267
▁going	-268
ook	-269
iz	-270
ap	-271
00	-272
ast	-273
▁than	-274
▁think	-275
▁sa	-276
▁le	-277
act	-278
are	-279
▁comp	-280
ame	-281
ard	-282
▁那	-283
ack	-284
ous	-285
gh	-286
ood	-287
▁every	-288
our	-289
▁ev	-290
▁ta	-291
ose	-292
現在	-293
res	-294
▁which	-295
▁want	-296
▁man	-297
reat	-298
▁un	-299
▁way	-300
ag	-301
▁world	-302
ans	-303
▁time	-304
ab	-305
ions	-306
▁really	-307
問題	-308
可能	-309
▁oth	-310
od	-311
▁它	-312
▁當	-313
▁exp	-314
hing	-315
▁here	-316
▁fe	-317
ually	-318
自己	-319
▁no	-320
▁then	-321
▁could	-322
▁per	-323
不是	-324
▁qu	-325
ong	-326
▁has	-327
▁will	-328
世界	-329
▁don	-330
ore	-331
ide	-332
開始	-333
▁work	-334
ace	-335
▁into	-336
ud	-337
▁因為	-338
ence	-339
▁他	-340
ild	-341
▁如果	-342
▁where	-343
▁有	-344
▁am	-345
▁ag	-346
▁other	-347
ach	-348
▁這是	-349
▁did	-350
▁cl	-351
▁2	-352
age	-353
ical	-354
▁af	-355
▁she	-356
nder	-357
▁pr	-358
▁years	-359
▁say	-360
我的	-361
▁look	-362
ip	-363
▁tw	-364
▁somet	-365
▁need	-366
▁new	-367
▁actually	-368
非常	-369
▁any	-370
▁dis	-371
itt	-372
iff	-373
▁co	-374
▁over	-375
▁right	-376
需要	-377
▁been	-378
▁make	-379
so	-380
▁ar	-381
的是	-382
▁things	-383
fe	-384
▁ro	-385
▁diff	-386
▁fir	-387
▁well	-388
▁part	-389
▁imp	-390
這樣	-391
red	-392
pt	-393
▁lo	-394
▁those	-395
ice	-396
▁不	-397
▁po	-398
看到	-399
▁first	-400
▁start	-401
ry	-402
ia	-403
orm	-404
▁happ	-405
ite	-406
▁even	-407
▁bu	-408
ory	-409
▁chan	-410
▁;	-411
我們的	-412
ount	-413
own	-414
▁ac	-415
▁also	-416
ree	-417
▁her	-418
ac	-419
ens	-420
sel	-421
然後	-422
▁most	-423
ult	-424
▁call	-425
ound	-426
round	-427
ber	-428
▁two	-429
▁back	-430
▁something	-431
▁!	-432
ass	-433
olog	-434
▁ad	-435
▁mu	-436
ep	-437
▁cont	-438
所有	-439
ff	-440
ves	-441
▁res	-442
的事	-443
▁spe	-444
ater	-445
ign	-446
ri	-447
的時	-448
▁his	-449
▁就	-450
▁ph	-451
▁differe	-452
▁bl	-453
ome	-454
▁是	-455
▁much	-456
ue	-457
工作	-458
一些	-459
▁也	-460
▁bet	-461
ru	-462
如何	-463
▁said	-464
ations	-465
▁only	-466
ated	-467
▁tal	-468
▁id	-469
▁many	-470
ght	-471
way	-472
▁hum	-473
▁under	-474
vel	-475
cent	-476
ving	-477
▁sy	-478
able	-479
▁life	-480
已經	-481
co	-482
▁comm	-483
▁day	-484
▁ra	-485
ple	-486
▁des	-487
其他	-488
研究	-489
▁got	-490
發現	-491
東西	-492
▁tra	-493
▁lot	-494
認為	-495
▁let	-496
ody	-497
▁em	-498
▁take	-499
▁litt	-500
▁kind	-501
▁little	-502
不同	-503
▁但是	-504
▁real	-505
一樣	-506
int	-507
ire	-508
ell	-509
rough	-510
ick	-511
▁ind	-512
▁br	-513
▁may	-514
ict	-515
du	-516
ish	-517
▁pre	-518
cess	-519
ress	-520
ors	-521
一種	-522
▁does	-523
▁她	-524
ents	-525
很多	-526
▁different	-527
ph	-528
▁good	-529
other	-530
ase	-531
▁through	-532
發生	-533
改變	-534
重要	-535
方式	-536
ial	-537
▁這些	-538
你們	-539
▁sc	-540
▁然後	-541
▁why	-542
pl	-543
▁inc	-544
你的	-545
▁或	-546
還有	-547
▁around	-548
ob	-549
ath	-550
▁being	-551
ak	-552
ning	-553
form	-554
▁too	-555
▁sm	-556
國家	-557
▁讓	-558
▁off	-559
美國	-560
▁inter	-561
▁tell	-562
▁ide	-563
day	-564
大家	-565
那些	-566
ance	-567
▁down	-568
ms	-569
大的	-570
ary	-571
wn	-572
ile	-573
▁gen	-574
▁現在	-575
ether	-576
只是	-577
ade	-578
▁fl	-579
ough	-580
▁same	-581
人的	-582
地方	-583
以及	-584
▁use	-585
▁一	-586
▁對	-587
▁human	-588
ang	-589
起來	-590
ark	-591
▁bra	-592
ces	-593
stem	-594
ful	-595
lect	-596
▁count	-597
使用	-598
▁pers	-599
be	-600
告訴	-601
▁dec	-602
▁這個	-603
▁show	-604
vers	-605
▁wr	-606
ved	-607
▁put	-608
ys	-609
ons	-610
▁app	-611
▁gr	-612
不會	-613
▁proble	-614
▁hel	-615
▁wom	-616
人類	-617
▁sur	-618
必須	-619
urn	-620
xt	-621
ars	-622
ower	-623
真的	-624
▁col	-625
▁tech	-626
per	-627
ual	-628
ible	-629
▁come	-630
故事	-631
ren	-632
▁after	-633
ool	-634
能夠	-635
▁happen	-636
▁big	-637
任何	-638
ord	-639
▁rem	-640
ting	-641
人們	-642
▁exper	-643
▁fact	-644
ject	-645
▁find	-646
▁child	-647
▁system	-648
的一	-649
▁try	-650
▁stud	-651
ib	-652
igh	-653
▁great	-654
..	-655
--	-656
▁techn	-657
nds	-658
想要	-659
ities	-660
self	-661
▁thank	-662
它們	-663
這種	-664
▁sim	-665
▁talk	-666
都是	-667
ric	-668
fore	-669
▁並	-670
許多	-671
設計	-672
▁ear	-673
▁feel	-674
▁bel	-675
▁again	-676
▁inv	-677
孩子	-678
▁help	-679
000	-680
生活	-681
▁today	-682
cial	-683
▁lear	-684
▁inst	-685
▁long	-686
we	-687
▁own	-688
▁quest	-689
▁three	-690
▁called	-691
▁gu	-692
oc	-693
▁build	-694
ition	-695
thing	-696
les	-697
▁doing	-698
oss	-699
ious	-700
ics	-701
時間	-702
ically	-703
系統	-704
ating	-705
▁percent	-706
ology	-707
無法	-708
ought	-709
科學	-710
▁made	-711
部分	-712
好的	-713
他們的	-714
的時候	-715
ates	-716
▁its	-717
▁should	-718
ub	-719
▁underst	-720
illion	-721
▁ke	-722
ize	-723
來的	-724
▁ob	-725
應該	-726
▁sci	-727
av	-728
▁car	-729
▁person	-730
▁ask	-731
▁sch	-732
為什麼	-733
希望	-734
ft	-735
▁change	-736
pe	-737
ily	-738
▁import	-739
▁gra	-740
上的	-741
▁gl	-742
▁didn	-743
ty	-744
▁rel	-745
te	-746
中的	-747
▁cr	-748
▁before	-749
body	-750
來說	-751
▁bo	-752
▁end	-753
▁20	-754
▁cons	-755
ied	-756
▁mean	-757
als	-758
ail	-759
覺得	-760
▁brain	-761
▁3	-762
▁commun	-763
▁him	-764
▁each	-765
ists	-766
▁pol	-767
第一	-768
了解	-769
得到	-770
▁ins	-771
▁might	-772
這裡	-773
個人	-774
事實	-775
▁fam	-776
一起	-777
社會	-778
▁creat	-779
怎麼	-780
▁fu	-781
這是	-782
alth	-783
像是	-784
gan	-785
▁important	-786
▁understand	-787
ise	-788
▁still	-789
▁bas	-790
con	-791
▁trans	-792
▁never	-793
▁最	-794
謝謝	-795
▁thought	-796
▁imag	-797
影響	-798
oth	-799
ian	-800
ility	-801
lic	-802
▁another	-803
方法	-804
▁last	-805
50	-806
▁exam	-807
▁better	-808
▁sol	-809
▁power	-810
▁play	-811
▁num	-812
ution	-813
▁turn	-814
因此	-815
▁started	-816
▁med	-817
生物	-818
▁我的	-819
自己的	-820
ope	-821
▁design	-822
▁belie	-823
▁mon	-824
▁idea	-825
成為	-826
甚至	-827
其實	-828
▁produ	-829
arch	-830
▁plan	-831
kes	-832
▁19	-833
▁found	-834
▁tog	-835
▁000	-836
▁cour	-837
創造	-838
▁together	-839
▁而且	-840
完全	-841
▁ent	-842
▁♫	-843
▁give	-844
▁la	-845
ction	-846
▁pat	-847
▁women	-848
▁school	-849
▁如果你	-850
▁able	-851
old	-852
▁rec	-853
之後	-854
公司	-855
▁point	-856
ness	-857
ks	-858
▁我想	-859
▁story	-860
▁sl	-861
各位	-862
ert	-863
▁few	-864
件事	-865
erest	-866
ular	-867
▁problem	-868
▁high	-869
▁next	-870
▁hu	-871
▁每	-872
到了	-873
iss	-874
ros	-875
erg	-876
ited	-877
▁art	-878
▁water	-879
就會	-880
相信	-881
▁learn	-882
ward	-883
這麼	-884
eric	-885
▁kid	-886
ized	-887
▁att	-888
▁mus	-889
▁ser	-890
ween	-891
▁cent	-892
的問題	-893
▁fin	-894
一點	-895
▁dat	-896
▁interest	-897
▁health	-898
▁str	-899
▁between	-900
▁care	-901
ave	-902
科技	-903
read	-904
▁bit	-905
▁love	-906
▁eng	-907
uc	-908
想法	-909
他的	-910
結果	-911
正在	-912
▁dr	-913
atch	-914
▁place	-915
如此	-916
▁went	-917
ix	-918
這樣的	-919
還是	-920
▁used	-921
ered	-922
▁mod	-923
▁從	-924
▁rep	-925
▁mom	-926
ience	-927
velop	-928
只有	-929
ather	-930
更多	-931
決定	-932
解決	-933
▁comple	-934
▁cell	-935
ures	-936
其中	-937
ways	-938
了一	-939
ced	-940
機器	-941
生命	-942
ative	-943
ense	-944
ines	-945
▁develop	-946
想像	-947
ific	-948
ds	-949
▁question	-950
▁大	-951
過去	-952
的方式	-953
是在	-954
▁ter	-955
▁seco	-956
ger	-957
的東西	-958
▁far	-959
進行	-960
20	-961
▁eff	-962
▁data	-963
▁came	-964
▁op	-965
▁uni	-966
▁small	-967
▁met	-968
▁謝謝	-969
ale	-970
▁ed	-971
不能	-972
▁cre	-973
細胞	-974
▁read	-975
▁technology	-976
發展	-977
cept	-978
為了	-979
▁ago	-980
▁ext	-981
喜歡	-982
關於	-983
▁course	-984
ram	-985
一下	-986
▁hard	-987
▁el	-988
▁maybe	-989
地球	-990
變成	-991
新的	-992
▁grow	-993
▁children	-994
▁example	-995
實驗	-996
ost	-997
ings	-998
▁old	-999
▁就是	-1000
的地方	-1001
▁min	-1002
事實上	-1003
cy	-1004
▁light	-1005
▁因此	-1006
na	-1007
▁10	-1008
az	-1009
▁好	-1010
ism	-1011
▁americ	-1012
▁move	-1013
存在	-1014
▁resp	-1015
ooking	-1016
來自	-1017
也是	-1018
▁ok	-1019
▁sk	-1020
▁supp	-1021
產生	-1022
▁doesn	-1023
ets	-1024
▁partic	-1025
電腦	-1026
女性	-1027
▁less	-1028
ross	-1029
經濟	-1030
▁還有	-1031
fect	-1032
▁four	-1033
感覺	-1034
選擇	-1035
同時	-1036
▁live	-1037
ments	-1038
▁poss	-1039
▁always	-1040
▁chang	-1041
▁nat	-1042
▁beh	-1043
今天	-1044
selves	-1045
一直	-1046
▁你們	-1047
樣的	-1048
網路	-1049
▁inform	-1050
▁gener	-1051
情況	-1052
▁prot	-1053
▁expl	-1054
不同的	-1055
▁bi	-1056
▁cap	-1057
▁war	-1058
▁它們	-1059
led	-1060
到的	-1061
真正	-1062
▁wanted	-1063
ational	-1064
技術	-1065
▁lar	-1066
簡單	-1067
hip	-1068
比較	-1069
組織	-1070
▁ever	-1071
城市	-1072
cer	-1073
▁cor	-1074
ead	-1075
▁lead	-1076
ably	-1077
ute	-1078
看看	-1079
▁second	-1080
ten	-1081
▁acc	-1082
ew	-1083
兩個	-1084
政府	-1085
有一	-1086
▁home	-1087
▁giv	-1088
ands	-1089
朋友	-1090
▁pres	-1091
iness	-1092
▁away	-1093
ps	-1094
▁working	-1095
ven	-1096
──	-1097
做的	-1098
▁compan	-1099
▁looking	-1100
▁frie	-1101
ah	-1102
▁4	-1103
▁believe	-1104
▁要	-1105
▁sort	-1106
動物	-1107
its	-1108
▁di	-1109
▁bus	-1110
▁number	-1111
▁mat	-1112
▁form	-1113
▁comput	-1114
下來	-1115
▁everything	-1116
ories	-1117
實際	-1118
能力	-1119
ract	-1120
資料	-1121
▁using	-1122
▁wal	-1123
▁means	-1124
▁done	-1125
▁country	-1126
▁fut	-1127
那個	-1128
▁reas	-1129
年前	-1130
不知道	-1131
全球	-1132
環境	-1133
▁fo	-1134
ural	-1135
▁pub	-1136
ues	-1137
出來	-1138
ork	-1139
過程	-1140
ock	-1141
conom	-1142
wh	-1143
▁sub	-1144
健康	-1145
gg	-1146
▁但我	-1147
▁trying	-1148
▁接	-1149
▁while	-1150
提供	-1151
幫助	-1152
ruct	-1153
oney	-1154
之一	-1155
▁organ	-1156
▁sing	-1157
性的	-1158
nect	-1159
▁whole	-1160
▁times	-1161
▁space	-1162
▁reg	-1163
▁afric	-1164
19	-1165
▁vis	-1166
▁econom	-1167
機會	-1168
▁process	-1169
▁cou	-1170
牠們	-1171
vern	-1172
▁million	-1173
是個	-1174
▁information	-1175
▁prog	-1176
ital	-1177
ention	-1178
air	-1179
▁enough	-1180
▁become	-1181
▁conf	-1182
原因	-1183
▁jo	-1184
▁cur	-1185
找到	-1186
思考	-1187
▁future	-1188
大腦	-1189
會有	-1190
關係	-1191
▁run	-1192
gin	-1193
▁job	-1194
▁cle	-1195
ries	-1196
▁set	-1197
▁body	-1198
▁mind	-1199
▁elect	-1200
▁without	-1201
▁create	-1202
▁thinking	-1203
身體	-1204
▁earth	-1205
▁rese	-1206
▁best	-1207
整個	-1208
▁和	-1209
照片	-1210
sw	-1211
▁我們的	-1212
▁以	-1213
ted	-1214
▁govern	-1215
學習	-1216
▁five	-1217
aces	-1218
tern	-1219
li	-1220
▁很	-1221
▁stu	-1222
▁grou	-1223
之間	-1224
的事情	-1225
▁social	-1226
行為	-1227
ety	-1228
▁dem	-1229
▁kids	-1230
造成	-1231
▁add	-1232
▁hand	-1233
▁z	-1234
學生	-1235
資訊	-1236
▁所以我	-1237
未來	-1238
imate	-1239
之前	-1240
▁spec	-1241
讓我	-1242
▁你可以	-1243
▁food	-1244
時候	-1245
藝術	-1246
▁這就是	-1247
▁keep	-1248
是一個	-1249
▁val	-1250
成功	-1251
▁比	-1252
▁research	-1253
ne	-1254
都有	-1255
▁prob	-1256
▁money	-1257
▁glob	-1258
▁took	-1259
變得	-1260
例子	-1261
▁sign	-1262
▁answ	-1263
▁energ	-1264
▁open	-1265
▁youn	-1266
基本	-1267
▁wa	-1268
ull	-1269
那裡	-1270
▁making	-1271
感到	-1272
iting	-1273
▁head	-1274
透過	-1275
▁hist	-1276
對於	-1277
第二	-1278
ner	-1279
▁eas	-1280
▁left	-1281
▁det	-1282
▁teach	-1283
▁family	-1284
aut	-1285
▁book	-1286
▁intern	-1287
▁ref	-1288
計畫	-1289
ices	-1290
▁project	-1291
▁city	-1292
是否	-1293
是我們	-1294
數據	-1295
了一個	-1296
uring	-1297
▁anim	-1298
▁以及	-1299
▁getting	-1300
ts	-1301
▁lives	-1302
iew	-1303
▁opp	-1304
▁connect	-1305
▁一個	-1306
▁fun	-1307
一次	-1308
▁scient	-1309
▁month	-1310
ouse	-1311
▁energy	-1312
▁cam	-1313
基因	-1314
irl	-1315
非洲	-1316
並不	-1317
▁phys	-1318
alf	-1319
▁dist	-1320
一位	-1321
建築	-1322
▁mem	-1323
聲音	-1324
學家	-1325
▁comes	-1326
▁such	-1327
自然	-1328
教育	-1329
▁sw	-1330
ote	-1331
ever	-1332
主義	-1333
▁pop	-1334
▁pict	-1335
ying	-1336
▁seem	-1337
▁inf	-1338
▁sound	-1339
▁事實上	-1340
安全	-1341
擁有	-1342
所有的	-1343
▁remem	-1344
製造	-1345
▁mar	-1346
pr	-1347
▁share	-1348
▁pass	-1349
▁across	-1350
▁room	-1351
▁gre	-1352
▁ty	-1353
▁沒有	-1354
▁contro	-1355
的時間	-1356
ertain	-1357
▁char	-1358
ient	-1359
▁allow	-1360
▁mark	-1361
▁當然	-1362
▁imagine	-1363
我在	-1364
▁wo	-1365
▁told	-1366
▁men	-1367
▁stop	-1368
空間	-1369
▁moment	-1370
音樂	-1371
讓我們	-1372
▁young	-1373
學校	-1374
ron	-1375
▁doll	-1376
出現	-1377
▁wee	-1378
▁sense	-1379
處理	-1380
食物	-1381
▁stand	-1382
建立	-1383
▁soci	-1384
▁pret	-1385
▁probably	-1386
或是	-1387
▁often	-1388
ince	-1389
arent	-1390
▁science	-1391
▁talking	-1392
▁par	-1393
▁experience	-1394
▁once	-1395
ined	-1396
▁的	-1397
▁face	-1398
imes	-1399
▁someone	-1400
▁begin	-1401
▁both	-1402
最後	-1403
▁aut	-1404
▁pretty	-1405
特別	-1406
可能會	-1407
▁makes	-1408
▁cult	-1409
運動	-1410
▁rob	-1411
▁env	-1412
ream	-1413
▁beaut	-1414
合作	-1415
rib	-1416
▁polit	-1417
目標	-1418
▁ord	-1419
是什麼	-1420
10	-1421
ins	-1422
▁else	-1423
▁side	-1424
▁happened	-1425
文化	-1426
▁list	-1427
ird	-1428
▁pain	-1429
▁我在	-1430
歷史	-1431
▁ways	-1432
▁air	-1433
▁community	-1434
▁countries	-1435
重要的	-1436
▁girl	-1437
▁building	-1438
代表	-1439
是我	-1440
▁200	-1441
ided	-1442
▁effect	-1443
▁anything	-1444
▁having	-1445
gs	-1446
▁remember	-1447
most	-1448
ants	-1449
ught	-1450
▁business	-1451
▁且	-1452
▁global	-1453
▁只	-1454
疾病	-1455
▁bre	-1456
▁asked	-1457
▁ey	-1458
政治	-1459
才能	-1460
▁yet	-1461
令人	-1462
另一	-1463
▁prof	-1464
▁half	-1465
▁quite	-1466
注意	-1467
▁later	-1468
iron	-1469
me	-1470
▁def	-1471
▁amaz	-1472
▁public	-1473
意思	-1474
▁living	-1475
allen	-1476
▁reason	-1477
▁equ	-1478
▁來	-1479
▁unt	-1480
nce	-1481
▁interesting	-1482
orn	-1483
另一個	-1484
▁sure	-1485
超過	-1486
治療	-1487
ortun	-1488
▁single	-1489
ases	-1490
▁hope	-1491
▁environ	-1492
▁bad	-1493
有趣	-1494
ality	-1495
都會	-1496
看起來	-1497
▁saw	-1498
有一個	-1499
複雜	-1500
▁educ	-1501
的話	-1502
事情	-1503
▁mach	-1504
當時	-1505
有些	-1506
▁hour	-1507
幾乎	-1508
醫生	-1509
控制	-1510
社區	-1511
神經	-1512
▁ca	-1513
▁treat	-1514
man	-1515
影片	-1516
意識	-1517
llow	-1518
▁black	-1519
▁coming	-1520
▁bring	-1521
利用	-1522
方面	-1523
ken	-1524
io	-1525
分享	-1526
ots	-1527
▁model	-1528
ior	-1529
▁fig	-1530
ready	-1531
olution	-1532
▁seen	-1533
▁所以我們	-1534
▁即	-1535
▁instead	-1536
年輕	-1537
▁almost	-1538
idd	-1539
▁dise	-1540
有關	-1541
▁lab	-1542
▁already	-1543
▁5	-1544
相當	-1545
▁yes	-1546
verse	-1547
▁sit	-1548
將會	-1549
▁top	-1550
▁test	-1551
▁cells	-1552
▁contin	-1553
目前	-1554
▁deep	-1555
▁days	-1556
iter	-1557
進入	-1558
▁ass	-1559
▁thous	-1560
▁rest	-1561
▁我們可以	-1562
▁simple	-1563
▁就像	-1564
▁challen	-1565
▁loc	-1566
活動	-1567
▁suc	-1568
▁case	-1569
幾個	-1570
▁states	-1571
▁pie	-1572
▁heart	-1573
▁possible	-1574
▁hear	-1575
60	-1576
容易	-1577
▁為什麼	-1578
ization	-1579
她的	-1580
▁level	-1581
ash	-1582
▁nothing	-1583
osed	-1584
▁用	-1585
▁ge	-1586
ogra	-1587
▁把	-1588
▁planet	-1589
▁watch	-1590
▁whether	-1591
angu	-1592
▁history	-1593
▁che	-1594
▁dollars	-1595
▁answer	-1596
▁sel	-1597
家庭	-1598
通常	-1599
雖然	-1600
less	-1601
▁adv	-1602
反應	-1603
答案	-1604
ien	-1605
oy	-1606
▁sometimes	-1607
ilt	-1608
▁可以	-1609
outh	-1610
▁happens	-1611
▁myself	-1612
▁complete	-1613
做出	-1614
保護	-1615
▁ris	-1616
▁imm	-1617
ont	-1618
參與	-1619
▁inside	-1620
▁within	-1621
多少	-1622
▁exact	-1623
百萬	-1624
接受	-1625
▁problems	-1626
▁langu	-1627
▁mil	-1628
▁sec	-1629
小時	-1630
ond	-1631
回到	-1632
▁dire	-1633
▁fore	-1634
where	-1635
ury	-1636
意義	-1637
在這	-1638
它的	-1639
▁exc	-1640
十年	-1641
ime	-1642
bers	-1643
價值	-1644
ivid	-1645
▁phot	-1646
▁matter	-1647
受到	-1648
語言	-1649
▁mor	-1650
▁我認為	-1651
▁since	-1652
▁會	-1653
是一	-1654
世紀	-1655
▁那麼	-1656
▁disco	-1657
▁words	-1658
ately	-1659
itive	-1660
▁如果我們	-1661
▁age	-1662
完成	-1663
▁until	-1664
工具	-1665
成長	-1666
▁stuff	-1667
ina	-1668
oice	-1669
▁再	-1670
▁接著	-1671
宇宙	-1672
▁incre	-1673
有人	-1674
在一起	-1675
的大	-1676
ling	-1677
▁stories	-1678
▁six	-1679
▁certain	-1680
ank	-1681
▁particular	-1682
各種	-1683
▁says	-1684
▁class	-1685
ulation	-1686
ange	-1687
aps	-1688
ering	-1689
▁environment	-1690
▁這種	-1691
▁wrong	-1692
no	-1693
ier	-1694
ages	-1695
▁goes	-1696
挑戰	-1697
cle	-1698
科學家	-1699
▁product	-1700
pect	-1701
▁africa	-1702
▁wonder	-1703
80	-1704
▁9	-1705
▁music	-1706
▁night	-1707
▁law	-1708
繼續	-1709
自由	-1710
▁而是	-1711
狀況	-1712
▁const	-1713
▁wasn	-1714
▁group	-1715
▁entire	-1716
並不是	-1717
▁har	-1718
▁isn	-1719
▁control	-1720
▁'	-1721
▁vir	-1722
▁everyone	-1723
row	-1724
中心	-1725
死亡	-1726
▁ret	-1727
▁[	-1728
▁dev	-1729
▁news	-1730
▁result	-1731
▁true	-1732
▁walk	-1733
實際上	-1734
ndred	-1735
cing	-1736
重新	-1737
ene	-1738
▁或是	-1739
▁hundred	-1740
▁當我	-1741
▁state	-1742
就能	-1743
▁iss	-1744
▁vide	-1745
▁friends	-1746
試著	-1747
▁team	-1748
▁computer	-1749
仍然	-1750
▁must	-1751
▁saying	-1752
努力	-1753
ern	-1754
ives	-1755
▁cond	-1756
▁woman	-1757
▁months	-1758
力量	-1759
▁though	-1760
▁government	-1761
▁full	-1762
▁past	-1763
大學	-1764
小孩	-1765
模式	-1766
那麼	-1767
br	-1768
裡的	-1769
▁trad	-1770
就像	-1771
叫做	-1772
中國	-1773
▁mic	-1774
▁parent	-1775
▁billion	-1776
持續	-1777
包括	-1778
太陽	-1779
▁knew	-1780
...	-1781
▁united	-1782
▁cost	-1783
我想	-1784
遊戲	-1785
unch	-1786
lish	-1787
解釋	-1788
▁dra	-1789
行動	-1790
而言	-1791
▁self	-1792
▁others	-1793
ink	-1794
ired	-1795
ograph	-1796
理解	-1797
經歷	-1798
ield	-1799
有個	-1800
概念	-1801
看見	-1802
▁mag	-1803
▁ideas	-1804
▁looked	-1805
▁appro	-1806
▁amazing	-1807
lud	-1808
▁individ	-1809
▁我要	-1810
side	-1811
▁kill	-1812
連結	-1813
▁讓我們	-1814
▁net	-1815
▁stre	-1816
然而	-1817
▁picture	-1818
▁7	-1819
▁sex	-1820
▁became	-1821
這一	-1822
世界上	-1823
▁不過	-1824
▁有些	-1825
▁cra	-1826
omes	-1827
▁你會	-1828
▁invest	-1829
▁最後	-1830
▁nor	-1831
30	-1832
▁house	-1833
一定	-1834
嘗試	-1835
ape	-1836
經驗	-1837
▁或者	-1838
up	-1839
三個	-1840
▁red	-1841
▁figure	-1842
▁order	-1843
說的	-1844
運作	-1845
ivity	-1846
▁es	-1847
▁against	-1848
▁study	-1849
ott	-1850
▁比如	-1851
▁incred	-1852
增加	-1853
▁beautif	-1854
▁learned	-1855
作品	-1856
▁100	-1857
年的	-1858
顯示	-1859
機器人	-1860
▁fund	-1861
電影	-1862
面對	-1863
▁pay	-1864
做了	-1865
get	-1866
▁30	-1867
▁我是	-1868
▁everybody	-1869
▁vi	-1870
印度	-1871
ental	-1872
▁collect	-1873
▁meet	-1874
▁那是	-1875
▁oh	-1876
▁follow	-1877
▁individual	-1878
智慧	-1879
▁free	-1880
▁success	-1881
協助	-1882
▁heard	-1883
▁mater	-1884
▁cancer	-1885
清楚	-1886
acter	-1887
通過	-1888
▁dru	-1889
▁large	-1890
▁bro	-1891
▁works	-1892
記得	-1893
▁甚至	-1894
▁name	-1895
觀察	-1896
都在	-1897
uck	-1898
▁dep	-1899
▁prov	-1900
▁mother	-1901
▁tre	-1902
▁也許	-1903
▁還	-1904
▁tool	-1905
ware	-1906
部份	-1907
▁ant	-1908
etic	-1909
▁exactly	-1910
化的	-1911
我們在	-1912
ians	-1913
▁abs	-1914
▁students	-1915
有點	-1916
atic	-1917
ential	-1918
line	-1919
▁support	-1920
▁object	-1921
第一個	-1922
不斷	-1923
▁step	-1924
分鐘	-1925
準備	-1926
不到	-1927
▁quick	-1928
▁language	-1929
唯一	-1930
▁也就是	-1931
▁mill	-1932
▁themselves	-1933
真實	-1934
▁looks	-1935
▁da	-1936
▁society	-1937
每個	-1938
▁company	-1939
▁av	-1940
小的	-1941
ision	-1942
▁mass	-1943
▁當你	-1944
▁indust	-1945
ogn	-1946
▁oce	-1947
支持	-1948
ocus	-1949
▁questions	-1950
結構	-1951
辦法	-1952
資源	-1953
▁這樣	-1954
▁land	-1955
▁protect	-1956
▁pos	-1957
▁miss	-1958
▁basically	-1959
▁line	-1960
▁view	-1961
主要	-1962
就可以	-1963
▁cal	-1964
▁beautiful	-1965
ones	-1966
▁然而	-1967
直到	-1968
▁bab	-1969
▁decided	-1970
ared	-1971
▁built	-1972
▁colle	-1973
海洋	-1974
▁along	-1975
utes	-1976
iddle	-1977
▁hold	-1978
的故事	-1979
▁material	-1980
▁ye	-1981
用來	-1982
▁於	-1983
wards	-1984
女孩	-1985
▁fre	-1986
▁meas	-1987
▁listen	-1988
領域	-1989
的方法	-1990
▁ident	-1991
▁focus	-1992
▁during	-1993
藥物	-1994
的世界	-1995
某些	-1996
ional	-1997
land	-1998
把它	-1999
產品	-2000
訊息	-2001
icult	-2002
你可以	-2003
例如	-2004
▁front	-2005
▁super	-2006
▁人們	-2007
▁aud	-2008
▁relations	-2009
離開	-2010
▁ted	-2011
ining	-2012
▁word	-2013
▁ourselves	-2014
而且	-2015
討論	-2016
也會	-2017
數字	-2018
▁ones	-2019
身上	-2020
ats	-2021
vious	-2022
▁我會	-2023
她們	-2024
elt	-2025
▁taking	-2026
▁fil	-2027
▁jour	-2028
▁experim	-2029
根本	-2030
▁clear	-2031
▁middle	-2032
▁education	-2033
▁rev	-2034
力的	-2035
演講	-2036
▁不是	-2037
這件事	-2038
▁engine	-2039
▁nature	-2040
▁rad	-2041
太空	-2042
父母	-2043
gest	-2044
ients	-2045
生產	-2046
▁species	-2047
全世界	-2048
▁opportun	-2049
▁places	-2050
年代	-2051
▁50	-2052
是很	-2053
▁大家	-2054
放在	-2055
▁completely	-2056
face	-2057
▁death	-2058
▁struct	-2059
ush	-2060
▁dig	-2061
▁pot	-2062
aster	-2063
▁mess	-2064
▁pred	-2065
▁但我們	-2066
用的	-2067
▁讓我	-2068
▁並且	-2069
電話	-2070
▁guy	-2071
cc	-2072
▁difficult	-2073
程式	-2074
多數	-2075
ane	-2076
aper	-2077
大約	-2078
作為	-2079
市場	-2080
15	-2081
▁somebody	-2082
ules	-2083
▁yeah	-2084
▁hours	-2085
▁south	-2086
是因為	-2087
▁math	-2088
住在	-2089
▁doct	-2090
▁norm	-2091
病毒	-2092
rop	-2093
▁disease	-2094
氣候	-2095
▁video	-2096
▁那些	-2097
▁america	-2098
曾經	-2099
▁gets	-2100
分子	-2101
醫療	-2102
▁這裡	-2103
▁emot	-2104
▁fail	-2105
聽到	-2106
▁univers	-2107
ator	-2108
gle	-2109
▁speak	-2110
▁rather	-2111
▁couldn	-2112
▁thousands	-2113
▁雖然	-2114
▁learning	-2115
▁sun	-2116
▁leg	-2117
▁exist	-2118
▁includ	-2119
▁若	-2120
看著	-2121
▁arch	-2122
以前	-2123
移動	-2124
▁我們在	-2125
病人	-2126
企業	-2127
彼此	-2128
▁close	-2129
▁early	-2130
ident	-2131
如果你	-2132
▁huge	-2133
面的	-2134
▁couple	-2135
取得	-2136
erv	-2137
地區	-2138
ges	-2139
ological	-2140
▁如	-2141
▁common	-2142
▁program	-2143
▁turns	-2144
▁itself	-2145
第一次	-2146
▁reach	-2147
▁behav	-2148
服務	-2149
首先	-2150
▁happening	-2151
▁cir	-2152
ability	-2153
▁complex	-2154
▁hy	-2155
▁到	-2156
相同	-2157
aking	-2158
dd	-2159
sy	-2160
itting	-2161
▁universe	-2162
▁spend	-2163
▁expect	-2164
媒體	-2165
▁internet	-2166
▁mot	-2167
ither	-2168
▁viol	-2169
▁去	-2170
▁deal	-2171
▁blood	-2172
▁animals	-2173
urs	-2174
▁我不	-2175
▁recent	-2176
▁felt	-2177
永遠	-2178
出的	-2179
ides	-2180
▁ele	-2181
▁relationship	-2182
ming	-2183
▁你知道	-2184
▁liter	-2185
困難	-2186
建造	-2187
物質	-2188
▁market	-2189
同樣	-2190
自我	-2191
▁worked	-2192
團隊	-2193
▁將	-2194
▁即使	-2195
我們可以	-2196
▁direct	-2197
ased	-2198
▁short	-2199
▁finally	-2200
量的	-2201
當中	-2202
速度	-2203
ake	-2204
相關	-2205
ames	-2206
▁coll	-2207
程度	-2208
que	-2209
▁created	-2210
別人	-2211
▁15	-2212
基礎	-2213
投資	-2214
▁parents	-2215
▁systems	-2216
每天	-2217
ination	-2218
▁其實	-2219
知識	-2220
總是	-2221
▁needs	-2222
理論	-2223
▁white	-2224
美元	-2225
做到	-2226
▁dream	-2227
▁disc	-2228
讓人	-2229
▁fear	-2230
紐約	-2231
▁lim	-2232
▁third	-2233
▁least	-2234
工程	-2235
▁piece	-2236
▁access	-2237
▁companies	-2238
也有	-2239
戰爭	-2240
直接	-2241
▁當我們	-2242
▁humans	-2243
在這裡	-2244
aring	-2245
▁reality	-2246
讓你	-2247
▁inno	-2248
▁record	-2249
▁像	-2250
att	-2251
並沒有	-2252
類似	-2253
基本上	-2254
▁god	-2255
▁var	-2256
女人	-2257
過的	-2258
每個人	-2259
▁ste	-2260
▁green	-2261
手機	-2262
vered	-2263
200	-2264
▁typ	-2265
▁opt	-2266
一天	-2267
甚麼	-2268
utions	-2269
bs	-2270
的工作	-2271
ented	-2272
istic	-2273
▁更	-2274
區域	-2275
▁began	-2276
▁impact	-2277
ral	-2278
▁eur	-2279
▁pract	-2280
itch	-2281
uss	-2282
▁非常	-2283
▁okay	-2284
▁won	-2285
有的	-2286
▁chr	-2287
▁amount	-2288
稱為	-2289
開發	-2290
▁game	-2291
▁event	-2292
▁climate	-2293
看到的	-2294
▁yourself	-2295
母親	-2296
gen	-2297
▁low	-2298
▁netw	-2299
▁sens	-2300
▁easy	-2301
▁wind	-2302
▁fight	-2303
▁takes	-2304
▁neur	-2305
不要	-2306
ibly	-2307
▁說	-2308
ples	-2309
▁stay	-2310
什麽	-2311
角色	-2312
領導	-2313
▁behind	-2314
▁needed	-2315
有效	-2316
▁natural	-2317
來看	-2318
▁perfect	-2319
▁無	-2320
確實	-2321
傳統	-2322
haps	-2323
▁field	-2324
▁perhaps	-2325
▁chem	-2326
興趣	-2327
▁grand	-2328
製作	-2329
itions	-2330
▁famil	-2331
▁given	-2332
表現	-2333
的小	-2334
▁ple	-2335
▁minutes	-2336
另外	-2337
▁outside	-2338
或者	-2339
ump	-2340
一個人	-2341
在我	-2342
正確	-2343
認識	-2344
ially	-2345
▁eyes	-2346
▁american	-2347
哪裡	-2348
not	-2349
▁cities	-2350
▁為	-2351
▁break	-2352
英國	-2353
ider	-2354
能源	-2355
不可	-2356
▁bar	-2357
▁leave	-2358
▁請	-2359
pped	-2360
▁known	-2361
▁mult	-2362
▁kinds	-2363
子的	-2364
▁near	-2365
▁surv	-2366
ains	-2367
我要	-2368
▁enc	-2369
▁convers	-2370
▁scientists	-2371
身為	-2372
▁maj	-2373
關鍵	-2374
怎樣	-2375
表示	-2376
帶來	-2377
失去	-2378
心理	-2379
ully	-2380
ply	-2381
▁gave	-2382
一切	-2383
osp	-2384
▁他說	-2385
大部分	-2386
▁requ	-2387
idence	-2388
▁ill	-2389
▁york	-2390
形成	-2391
▁ve	-2392
發明	-2393
▁century	-2394
▁hands	-2395
越來	-2396
▁civ	-2397
實驗室	-2398
現今	-2399
現實	-2400
▁我也	-2401
▁tem	-2402
▁perform	-2403
情緒	-2404
▁machine	-2405
意味	-2406
▁local	-2407
▁culture	-2408
越來越	-2409
▁political	-2410
功能	-2411
當然	-2412
▁而我	-2413
ison	-2414
▁simply	-2415
▁powerful	-2416
▁sent	-2417
某種	-2418
者的	-2419
▁ocean	-2420
▁longer	-2421
▁seeing	-2422
olved	-2423
▁impro	-2424
▁er	-2425
了我	-2426
展示	-2427
管理	-2428
he	-2429
想到	-2430
有多	-2431
數學	-2432
▁fly	-2433
▁我們要	-2434
▁communic	-2435
▁north	-2436
▁changed	-2437
我們所	-2438
▁press	-2439
各地	-2440
▁interact	-2441
▁我知道	-2442
至少	-2443
▁因為我	-2444
▁6	-2445
植物	-2446
▁我們需要	-2447
▁沒	-2448
ret	-2449
▁oper	-2450
▁serv	-2451
▁friend	-2452
內容	-2453
證明	-2454
▁bir	-2455
機構	-2456
減少	-2457
▁cut	-2458
▁strong	-2459
▁difference	-2460
▁innov	-2461
ilar	-2462
▁media	-2463
▁bott	-2464
12	-2465
▁ap	-2466
ived	-2467
▁realized	-2468
根據	-2469
想想	-2470
ium	-2471
▁都	-2472
現象	-2473
預測	-2474
cious	-2475
▁medic	-2476
ged	-2477
▁extre	-2478
▁major	-2479
....	-2480
▁sym	-2481
lt	-2482
下的	-2483
充滿	-2484
訓練	-2485
▁fall	-2486
▁risk	-2487
尋找	-2488
獲得	-2489
▁為了	-2490
同樣的	-2491
▁moving	-2492
ney	-2493
不可能	-2494
▁wall	-2495
精神	-2496
結束	-2497
共同	-2498
▁sil	-2499
得要	-2500
▁18	-2501
▁taken	-2502
一般	-2503
裡面	-2504
其他人	-2505
▁extra	-2506
出來的	-2507
▁europe	-2508
對我	-2509
▁emb	-2510
▁caus	-2511
▁personal	-2512
oms	-2513
▁我們也	-2514
▁像是	-2515
year	-2516
▁tot	-2517
▁sle	-2518
不再	-2519
變化	-2520
▁我們會	-2521
▁china	-2522
測試	-2523
ster	-2524
▁repres	-2525
色的	-2526
▁第二	-2527
▁occ	-2528
▁我們有	-2529
▁我很	-2530
els	-2531
名字	-2532
▁experien	-2533
hood	-2534
▁turned	-2535
▁approach	-2536
▁national	-2537
▁結果	-2538
分之	-2539
▁image	-2540
iny	-2541
似乎	-2542
ton	-2543
▁recogn	-2544
▁population	-2545
sych	-2546
新聞	-2547
方案	-2548
uth	-2549
人生	-2550
男人	-2551
▁arg	-2552
ised	-2553
iving	-2554
app	-2555
▁dark	-2556
▁cannot	-2557
快樂	-2558
風險	-2559
inal	-2560
oogle	-2561
11	-2562
嚴重	-2563
老師	-2564
這個問題	-2565
inary	-2566
告訴我	-2567
▁lots	-2568
▁travel	-2569
cl	-2570
意味著	-2571
▁father	-2572
40	-2573
人口	-2574
▁ess	-2575
rent	-2576
▁either	-2577
▁你的	-2578
是有	-2579
能量	-2580
▁同時	-2581
▁key	-2582
astic	-2583
▁attention	-2584
▁obs	-2585
很棒	-2586
的那	-2587
▁lost	-2588
end	-2589
pid	-2590
▁那就是	-2591
▁guys	-2592
電子	-2593
▁dna	-2594
民主	-2595
觀眾	-2596
ode	-2597
▁我說	-2598
▁behavior	-2599
▁patients	-2600
▁happy	-2601
▁psych	-2602
▁non	-2603
▁pick	-2604
▁color	-2605
▁其中	-2606
cially	-2607
規模	-2608
隨著	-2609
ror	-2610
▁area	-2611
▁surpr	-2612
作用	-2613
大概	-2614
模型	-2615
願意	-2616
mer	-2617
▁center	-2618
ature	-2619
▁week	-2620
▁micro	-2621
▁pattern	-2622
▁democ	-2623
▁feeling	-2624
回答	-2625
很多人	-2626
的情況	-2627
verage	-2628
▁measure	-2629
▁這是一個	-2630
▁ground	-2631
▁respons	-2632
本身	-2633
fully	-2634
▁ability	-2635
▁special	-2636
ighb	-2637
rodu	-2638
父親	-2639
癌症	-2640
▁win	-2641
♫♫	-2642
出了	-2643
lec	-2644
▁cy	-2645
▁ur	-2646
▁phone	-2647
▁leaders	-2648
▁obvious	-2649
▁可	-2650
危險	-2651
▁neighb	-2652
▁profess	-2653
瞭解	-2654
ledge	-2655
錯誤	-2656
▁poor	-2657
▁priv	-2658
化學	-2659
定的	-2660
▁robot	-2661
十分	-2662
▁fac	-2663
▁redu	-2664
zy	-2665
▁嗯	-2666
壓力	-2667
快速	-2668
izing	-2669
......	-2670
感受	-2671
位置	-2672
▁例如	-2673
▁arm	-2674
▁conv	-2675
ibility	-2676
應用	-2677
記憶	-2678
體的	-2679
erm	-2680
▁similar	-2681
▁fast	-2682
▁based	-2683
▁seven	-2684
▁changes	-2685
最大的	-2686
在那	-2687
▁absol	-2688
▁india	-2689
▁fem	-2690
▁parts	-2691
▁quickly	-2692
ources	-2693
議題	-2694
這項	-2695
▁bene	-2696
▁hosp	-2697
▁prom	-2698
▁situ	-2699
▁sea	-2700
anger	-2701
▁beginning	-2702
▁slow	-2703
▁eight	-2704
▁born	-2705
▁path	-2706
恐懼	-2707
二十	-2708
▁對吧	-2709
▁feed	-2710
▁medical	-2711
後來	-2712
的原因	-2713
只要	-2714
當地	-2715
▁absolute	-2716
也許	-2717
擔心	-2718
▁size	-2719
計算	-2720
試圖	-2721
物理	-2722
▁transform	-2723
▁8	-2724
不僅	-2725
突然	-2726
電視	-2727
▁dest	-2728
avor	-2729
ively	-2730
▁explain	-2731
▁當時	-2732
ators	-2733
ellig	-2734
假設	-2735
方向	-2736
cr	-2737
和我	-2738
▁bur	-2739
ising	-2740
任務	-2741
▁40	-2742
人類的	-2743
▁insp	-2744
▁spent	-2745
▁只要	-2746
也不	-2747
以為	-2748
必須要	-2749
▁mal	-2750
rought	-2751
種族	-2752
ters	-2753
▁今天	-2754
▁comb	-2755
▁fish	-2756
▁whatever	-2757
▁economic	-2758
▁truth	-2759
▁instit	-2760
▁numbers	-2761
人員	-2762
經過	-2763
興奮	-2764
▁present	-2765
▁tried	-2766
▁opportunity	-2767
ried	-2768
導致	-2769
汽車	-2770
運用	-2771
arr	-2772
更多的	-2773
▁likely	-2774
狀態	-2775
真正的	-2776
▁millions	-2777
給我	-2778
▁send	-2779
你會	-2780
▁alone	-2781
▁predict	-2782
▁circ	-2783
▁prop	-2784
▁value	-2785
一張	-2786
之間的	-2787
可能是	-2788
▁pur	-2789
▁terms	-2790
明顯	-2791
▁consum	-2792
所謂	-2793
▁ce	-2794
ression	-2795
ax	-2796
ony	-2797
ove	-2798
歐洲	-2799
▁scale	-2800
▁write	-2801
▁understanding	-2802
定義	-2803
觀點	-2804
發生了	-2805
需求	-2806
acy	-2807
▁girls	-2808
醫院	-2809
▁牠們	-2810
▁能	-2811
▁unf	-2812
重點	-2813
ateg	-2814
▁meaning	-2815
找出	-2816
探索	-2817
暴力	-2818
當你	-2819
▁orig	-2820
▁current	-2821
有了	-2822
在這個	-2823
▁growing	-2824
▁soon	-2825
▁trust	-2826
▁suff	-2827
▁weeks	-2828
itect	-2829
▁paper	-2830
▁physical	-2831
談論	-2832
par	-2833
▁architect	-2834
ife	-2835
▁它是	-2836
▁hundreds	-2837
ills	-2838
ified	-2839
▁wouldn	-2840
樣子	-2841
oid	-2842
▁rele	-2843
上面	-2844
▁surface	-2845
等等	-2846
▁blue	-2847
▁intellig	-2848
互動	-2849
在於	-2850
很好	-2851
一樣的	-2852
▁12	-2853
▁emp	-2854
▁camp	-2855
to	-2856
聰明	-2857
bon	-2858
▁ho	-2859
做什麼	-2860
告訴你	-2861
ploy	-2862
▁vol	-2863
▁sleep	-2864
除了	-2865
星期	-2866
▁首先	-2867
▁sum	-2868
具有	-2869
完美	-2870
網站	-2871
的研究	-2872
bo	-2873
的一個	-2874
ler	-2875
▁buy	-2876
dna	-2877
▁challenge	-2878
一步	-2879
宗教	-2880
記錄	-2881
男性	-2882
目的	-2883
▁dead	-2884
個月	-2885
ards	-2886
▁audience	-2887
70	-2888
▁vers	-2889
並且	-2890
簡單的	-2891
▁cool	-2892
▁extreme	-2893
手術	-2894
達到	-2895
▁gone	-2896
很有	-2897
感謝	-2898
材料	-2899
▁communities	-2900
▁shows	-2901
▁voice	-2902
物種	-2903
▁ri	-2904
ades	-2905
▁anyone	-2906
確定	-2907
ored	-2908
▁sat	-2909
並非	-2910
▁molec	-2911
▁affect	-2912
媽媽	-2913
bit	-2914
多的	-2915
▁movement	-2916
18	-2917
夢想	-2918
▁safe	-2919
▁正	-2920
ouch	-2921
很難	-2922
分析	-2923
更好	-2924
▁看	-2925
▁eat	-2926
▁est	-2927
▁rock	-2928
▁因為我們	-2929
gn	-2930
眼睛	-2931
結合	-2932
aged	-2933
dden	-2934
但是	-2935
第三	-2936
要求	-2937
▁civil	-2938
▁pa	-2939
不只是	-2940
▁relig	-2941
▁morning	-2942
加入	-2943
▁sudden	-2944
動作	-2945
ration	-2946
▁由	-2947
形式	-2948
有著	-2949
ource	-2950
▁post	-2951
▁但這	-2952
說明	-2953
還要	-2954
▁die	-2955
▁與	-2956
坐在	-2957
▁hor	-2958
▁pull	-2959
▁knowledge	-2960
▁growth	-2961
型的	-2962
事件	-2963
角度	-2964
▁draw	-2965
▁development	-2966
現代	-2967
裝置	-2968
▁對於	-2969
的想法	-2970
▁hon	-2971
▁choo	-2972
by	-2973
到底	-2974
▁所有	-2975
▁pen	-2976
▁report	-2977
針對	-2978
▁sal	-2979
▁sitting	-2980
保持	-2981
成的	-2982
細菌	-2983
▁cop	-2984
lu	-2985
計劃	-2986
▁stat	-2987
▁online	-2988
▁第一	-2989
▁stra	-2990
por	-2991
都能	-2992
▁克	-2993
▁prin	-2994
ex	-2995
▁polic	-2996
利亞	-2997
調查	-2998
▁在我	-2999
法律	-3000
▁prev	-3001
90	-3002
的成	-3003
▁street	-3004
▁brought	-3005
▁tools	-3006
儘管	-3007
ging	-3008
改善	-3009
▁ach	-3010
呈現	-3011
▁stru	-3012
▁espe	-3013
▁especially	-3014
在我們	-3015
▁cris	-3016
時代	-3017
美麗	-3018
ned	-3019
▁box	-3020
▁我可以	-3021
▁rich	-3022
這張	-3023
▁favor	-3024
▁spread	-3025
▁telling	-3026
▁mov	-3027
▁seems	-3028
ma	-3029
of	-3030
▁卻	-3031
▁anal	-3032
帶著	-3033
那樣	-3034
ify	-3035
ift	-3036
▁squ	-3037
有什麼	-3038
ires	-3039
▁text	-3040
▁literally	-3041
▁fire	-3042
▁compet	-3043
▁realize	-3044
創新	-3045
實現	-3046
▁giving	-3047
▁structure	-3048
▁直到	-3049
這麼做	-3050
空氣	-3051
▁arr	-3052
▁dou	-3053
▁bill	-3054
家人	-3055
▁average	-3056
aw	-3057
出生	-3058
有很多	-3059
ule	-3060
失敗	-3061
提出	-3062
▁scre	-3063
asc	-3064
是如何	-3065
▁只有	-3066
amed	-3067
▁benef	-3068
entially	-3069
最近	-3070
都不	-3071
體驗	-3072
▁我覺得	-3073
ows	-3074
▁soft	-3075
▁serious	-3076
我會	-3077
▁areas	-3078
感染	-3079
▁crit	-3080
▁react	-3081
com	-3082
▁asking	-3083
▁美國	-3084
▁tiny	-3085
▁force	-3086
▁images	-3087
▁repl	-3088
ologies	-3089
amp	-3090
▁aff	-3091
▁bey	-3092
▁sho	-3093
標準	-3094
hor	-3095
▁road	-3096
▁evolution	-3097
▁incredible	-3098
下去	-3099
行星	-3100
asing	-3101
▁aren	-3102
▁wrote	-3103
剛剛	-3104
▁fur	-3105
▁ice	-3106
▁desc	-3107
▁forward	-3108
▁industry	-3109
危機	-3110
▁我希望	-3111
事物	-3112
明白	-3113
吸引	-3114
某個	-3115
花了	-3116
ency	-3117
▁cit	-3118
▁deg	-3119
▁baby	-3120
▁experiment	-3121
意識到	-3122
▁camer	-3123
ug	-3124
▁carbon	-3125
平均	-3126
百分之	-3127
▁solve	-3128
▁wonderful	-3129
也可以	-3130
數位	-3131
▁想像	-3132
ument	-3133
▁fundam	-3134
100	-3135
book	-3136
▁lif	-3137
▁interested	-3138
▁developed	-3139
▁activ	-3140
▁revolution	-3141
▁plant	-3142
影像	-3143
房間	-3144
▁tur	-3145
▁人	-3146
ilities	-3147
從來	-3148
▁economy	-3149
行的	-3150
見的	-3151
fort	-3152
▁depe	-3153
在一個	-3154
▁recently	-3155
omet	-3156
以來	-3157
意思是	-3158
une	-3159
iant	-3160
rupt	-3161
▁hig	-3162
▁among	-3163
▁beyond	-3164
▁starting	-3165
後的	-3166
做的事	-3167
公共	-3168
▁type	-3169
政策	-3170
黑人	-3171
只能	-3172
或許	-3173
▁phil	-3174
ustain	-3175
▁violence	-3176
更好的	-3177
▁chance	-3178
理由	-3179
絕對	-3180
責任	-3181
ances	-3182
▁ult	-3183
▁block	-3184
兒童	-3185
足夠	-3186
高的	-3187
▁oil	-3188
▁sever	-3189
▁mathem	-3190
▁aw	-3191
▁towards	-3192
▁discovered	-3193
▁normal	-3194
溝通	-3195
▁他們會	-3196
▁bacter	-3197
都知道	-3198
ther	-3199
會議	-3200
ences	-3201
▁guess	-3202
不需要	-3203
最好的	-3204
▁main	-3205
▁rece	-3206
國際	-3207
▁flo	-3208
地圖	-3209
是由	-3210
▁不論	-3211
iction	-3212
▁books	-3213
消失	-3214
類的	-3215
▁modern	-3216
之中	-3217
▁lea	-3218
▁nice	-3219
▁smart	-3220
一段	-3221
▁creating	-3222
其他的	-3223
▁stage	-3224
yearold	-3225
▁absolutely	-3226
de	-3227
飛機	-3228
我們能	-3229
▁他們的	-3230
一年	-3231
port	-3232
▁而不是	-3233
▁save	-3234
▁patient	-3235
痛苦	-3236
▁fa	-3237
很重要	-3238
▁achie	-3239
▁attack	-3240
▁digital	-3241
不用	-3242
革命	-3243
ival	-3244
▁dom	-3245
▁breat	-3246
面臨	-3247
ites	-3248
階段	-3249
讓他們	-3250
那種	-3251
▁issues	-3252
生存	-3253
確保	-3254
▁foot	-3255
▁running	-3256
回來	-3257
威脅	-3258
當我	-3259
規則	-3260
edi	-3261
use	-3262
▁film	-3263
▁worth	-3264
ny	-3265
害怕	-3266
▁touch	-3267
▁solution	-3268
▁tradition	-3269
更加	-3270
▁feet	-3271
年來	-3272
很快	-3273
▁gal	-3274
oices	-3275
一隻	-3276
難以	-3277
iod	-3278
▁animal	-3279
▁changing	-3280
道德	-3281
▁ast	-3282
▁citiz	-3283
▁danger	-3284
正常	-3285
unt	-3286
聽起來	-3287
重要的是	-3288
▁choice	-3289
▁playing	-3290
▁vac	-3291
▁several	-3292
▁evidence	-3293
消息	-3294
開放	-3295
▁可能	-3296
▁proper	-3297
▁rights	-3298
▁designed	-3299
攝影	-3300
視覺	-3301
odies	-3302
是一種	-3303
▁clos	-3304
接觸	-3305
▁mount	-3306
▁sn	-3307
▁而這	-3308
let	-3309
我們要	-3310
light	-3311
表達	-3312
ggest	-3313
▁account	-3314
▁suggest	-3315
愛的	-3316
蛋白	-3317
ensive	-3318
▁generation	-3319
不過	-3320
全部	-3321
room	-3322
轉變	-3323
▁ah	-3324
▁在這	-3325
過程中	-3326
▁hot	-3327
▁period	-3328
▁produce	-3329
▁resources	-3330
▁bottom	-3331
▁network	-3332
▁eventually	-3333
▁electric	-3334
▁photograph	-3335
性別	-3336
描述	-3337
▁solar	-3338
會被	-3339
的新	-3340
而已	-3341
距離	-3342
▁poll	-3343
▁—	-3344
心臟	-3345
▁又	-3346
都可以	-3347
▁neg	-3348
不起	-3349
值得	-3350
gth	-3351
來到	-3352
恐怖	-3353
▁ball	-3354
兩種	-3355
▁bal	-3356
▁issue	-3357
▁groups	-3358
▁sounds	-3359
▁necess	-3360
▁technologies	-3361
執行	-3362
▁lay	-3363
▁potential	-3364
孩子們	-3365
chan	-3366
▁including	-3367
ids	-3368
專家	-3369
就在	-3370
▁他的	-3371
▁sustain	-3372
come	-3373
▁在這個	-3374
▁nobody	-3375
▁neighbor	-3376
ik	-3377
yn	-3378
▁許多	-3379
▁cars	-3380
▁concept	-3381
商業	-3382
▁ir	-3383
▁conversation	-3384
貧窮	-3385
oph	-3386
▁speed	-3387
世界的	-3388
▁led	-3389
▁vill	-3390
房子	-3391
▁university	-3392
投入	-3393
▁clean	-3394
sh	-3395
了我們	-3396
一項	-3397
收入	-3398
飛行	-3399
▁track	-3400
▁theory	-3401
▁progress	-3402
進步	-3403
▁div	-3404
▁jobs	-3405
▁emerg	-3406
racy	-3407
告訴我們	-3408
▁gives	-3409
▁bigger	-3410
藝術家	-3411
urity	-3412
▁rate	-3413
▁african	-3414
▁boy	-3415
同事	-3416
▁son	-3417
▁deli	-3418
▁showed	-3419
▁drugs	-3420
參加	-3421
其它	-3422
證據	-3423
▁於是	-3424
▁threat	-3425
25	-3426
▁被	-3427
▁25	-3428
拍攝	-3429
▁各位	-3430
地球上	-3431
是非常	-3432
usion	-3433
期的	-3434
表演	-3435
▁sell	-3436
創作	-3437
差異	-3438
最終	-3439
hn	-3440
創意	-3441
負責	-3442
▁eye	-3443
幾年	-3444
的國家	-3445
isions	-3446
避免	-3447
▁看看	-3448
跟我	-3449
▁dam	-3450
停止	-3451
表面	-3452
長的	-3453
醫學	-3454
很大的	-3455
▁skin	-3456
公民	-3457
好像	-3458
對話	-3459
▁drug	-3460
▁ready	-3461
▁situation	-3462
▁ec	-3463
所有人	-3464
▁adm	-3465
▁eth	-3466
ished	-3467
▁check	-3468
▁cause	-3469
▁talked	-3470
▁becomes	-3471
巨大的	-3472
onse	-3473
▁alg	-3474
▁bed	-3475
顏色	-3476
ung	-3477
▁journey	-3478
攻擊	-3479
時的	-3480
每一個	-3481
▁however	-3482
▁如果我	-3483
▁我們必須	-3484
▁search	-3485
數量	-3486
問題是	-3487
未來的	-3488
ister	-3489
ishing	-3490
▁shape	-3491
▁subject	-3492
人會	-3493
收集	-3494
ped	-3495
有可能	-3496
ulate	-3497
▁families	-3498
▁hospital	-3499
▁包括	-3500
▁miles	-3501
一條	-3502
▁fair	-3503
▁english	-3504
▁general	-3505
▁♪	-3506
▁choose	-3507
ips	-3508
▁tas	-3509
▁star	-3510
▁basic	-3511
▁higher	-3512
go	-3513
總統	-3514
ief	-3515
▁tar	-3516
▁action	-3517
幸運	-3518
▁except	-3519
▁function	-3520
生態	-3521
發生在	-3522
▁table	-3523
▁stress	-3524
▁hit	-3525
世代	-3526
權力	-3527
也就是	-3528
大多數	-3529
▁rules	-3530
▁infect	-3531
是要	-3532
本書	-3533
的人們	-3534
▁map	-3535
▁college	-3536
出去	-3537
▁只是	-3538
人在	-3539
▁還是	-3540
當我們	-3541
的能力	-3542
arily	-3543
十億	-3544
▁但在	-3545
▁capt	-3546
女兒	-3547
▁tend	-3548
▁mechan	-3549
嬰兒	-3550
▁park	-3551
▁role	-3552
▁forest	-3553
▁fill	-3554
▁lived	-3555
▁下	-3556
主題	-3557
▁port	-3558
apt	-3559
ners	-3560
vert	-3561
▁pan	-3562
▁我們就	-3563
▁avail	-3564
實在	-3565
軟體	-3566
ban	-3567
複雜的	-3568
phere	-3569
之外	-3570
ley	-3571
發生的	-3572
▁response	-3573
14	-3574
中間	-3575
ude	-3576
國家的	-3577
▁syn	-3578
對抗	-3579
▁consider	-3580
尤其	-3581
認知	-3582
for	-3583
▁police	-3584
▁particip	-3585
屬於	-3586
▁ox	-3587
antly	-3588
▁office	-3589
▁visual	-3590
則是	-3591
▁或許	-3592
▁flu	-3593
社群	-3594
▁sold	-3595
真的很	-3596
平等	-3597
所謂的	-3598
▁doctor	-3599
uly	-3600
▁results	-3601
ox	-3602
學到	-3603
說話	-3604
限制	-3605
了這個	-3606
注意到	-3607
ously	-3608
▁farm	-3609
▁reasons	-3610
奇怪	-3611
給你	-3612
lict	-3613
▁mis	-3614
▁chemical	-3615
▁developing	-3616
▁此	-3617
斯坦	-3618
▁died	-3619
▁strugg	-3620
▁capital	-3621
考慮	-3622
維持	-3623
▁incredibly	-3624
16	-3625
▁60	-3626
▁我相信	-3627
▁diag	-3628
經常	-3629
umb	-3630
遇到	-3631
文字	-3632
男孩	-3633
視為	-3634
ube	-3635
▁bodies	-3636
關注	-3637
rage	-3638
rest	-3639
▁我想要	-3640
oring	-3641
▁detect	-3642
▁continue	-3643
的水	-3644
美金	-3645
自動	-3646
▁log	-3647
▁interv	-3648
▁x	-3649
▁accept	-3650
▁computers	-3651
▁represent	-3652
好了	-3653
nal	-3654
abor	-3655
like	-3656
▁defin	-3657
▁haven	-3658
▁improve	-3659
▁conscious	-3660
回家	-3661
▁luck	-3662
ughter	-3663
▁multip	-3664
ze	-3665
會在	-3666
的生活	-3667
pping	-3668
▁adult	-3669
▁virus	-3670
▁memory	-3671
▁return	-3672
因素	-3673
藉由	-3674
創造出	-3675
erve	-3676
▁drive	-3677
建議	-3678
心的	-3679
森林	-3680
▁writing	-3681
團體	-3682
大量	-3683
tend	-3684
▁google	-3685
人民	-3686
終於	-3687
我是	-3688
星球	-3689
▁人類	-3690
▁fix	-3691
世界各地	-3692
▁healthy	-3693
成了	-3694
我所	-3695
打開	-3696
▁push	-3697
▁schools	-3698
eed	-3699
▁她們	-3700
▁biggest	-3701
傷害	-3702
圖片	-3703
▁conc	-3704
▁freed	-3705
的人生	-3706
的影響	-3707
▁birth	-3708
▁encou	-3709
▁儘管	-3710
ucle	-3711
▁further	-3712
是最	-3713
▁我就	-3714
我們有	-3715
▁desp	-3716
制度	-3717
呼吸	-3718
里斯	-3719
年輕人	-3720
▁deb	-3721
▁wait	-3722
▁princi	-3723
ero	-3724
▁assum	-3725
▁separ	-3726
▁please	-3727
▁strateg	-3728
▁character	-3729
你在	-3730
包含	-3731
都很	-3732
ured	-3733
▁jud	-3734
▁colleag	-3735
工業	-3736
站在	-3737
oud	-3738
▁vision	-3739
▁putting	-3740
▁透過	-3741
itten	-3742
▁flow	-3743
▁security	-3744
eth	-3745
▁對我	-3746
▁peace	-3747
測量	-3748
閱讀	-3749
▁我們能	-3750
▁song	-3751
▁available	-3752
的一部分	-3753
▁message	-3754
17	-3755
lo	-3756
土地	-3757
邊的	-3758
▁我開始	-3759
▁tele	-3760
什麼事	-3761
gr	-3762
演化	-3763
銀行	-3764
▁coun	-3765
消費	-3766
範圍	-3767
▁ban	-3768
▁sky	-3769
▁nucle	-3770
▁crisis	-3771
▁intelligence	-3772
▁goal	-3773
ground	-3774
▁apart	-3775
▁prison	-3776
ued	-3777
▁mob	-3778
▁meth	-3779
▁knows	-3780
太多	-3781
效果	-3782
ein	-3783
▁moved	-3784
▁involved	-3785
▁ann	-3786
去做	-3787
這一點	-3788
▁west	-3789
▁worse	-3790
▁starts	-3791
的最	-3792
設備	-3793
▁dan	-3794
▁din	-3795
▁tom	-3796
verty	-3797
▁cross	-3798
ai	-3799
社交	-3800
▁實際上	-3801
歲的	-3802
超級	-3803
這樣做	-3804
▁ine	-3805
▁meant	-3806
▁named	-3807
信任	-3808
對的	-3809
問題的	-3810
▁door	-3811
▁cases	-3812
▁innovation	-3813
不想	-3814
名的	-3815
常常	-3816
▁favorite	-3817
▁bacteria	-3818
婦女	-3819
照顧	-3820
▁vari	-3821
▁usually	-3822
句話	-3823
顯然	-3824
▁robots	-3825
▁plants	-3826
▁treatment	-3827
相反	-3828
看過	-3829
iar	-3830
rap	-3831
▁prim	-3832
erence	-3833
▁poverty	-3834
你所	-3835
先生	-3836
形狀	-3837
那是	-3838
降低	-3839
應該要	-3840
▁這是我	-3841
▁crazy	-3842
▁complic	-3843
▁有時	-3844
idge	-3845
▁nine	-3846
▁上	-3847
為何	-3848
▁cat	-3849
▁sam	-3850
▁thr	-3851
▁vict	-3852
▁international	-3853
▁是的	-3854
衝突	-3855
oming	-3856
▁mars	-3857
icient	-3858
▁walking	-3859
▁everywhere	-3860
▁做	-3861
兒子	-3862
med	-3863
▁無論	-3864
下來的	-3865
▁above	-3866
▁perspect	-3867
▁standing	-3868
回應	-3869
ressed	-3870
▁scientific	-3871
長大	-3872
ana	-3873
▁pu	-3874
不太	-3875
每年	-3876
的事物	-3877
▁decision	-3878
13	-3879
▁los	-3880
▁offic	-3881
過來	-3882
驚訝	-3883
ims	-3884
▁code	-3885
接著	-3886
fer	-3887
eter	-3888
▁employ	-3889
▁screen	-3890
▁taught	-3891
難民	-3892
▁目前	-3893
rast	-3894
四個	-3895
習慣	-3896
▁organization	-3897
破壞	-3898
lex	-3899
▁immedi	-3900
▁notice	-3901
▁machines	-3902
▁positive	-3903
▁particularly	-3904
辦公	-3905
改變了	-3906
▁500	-3907
▁virt	-3908
▁allowed	-3909
權利	-3910
cape	-3911
cient	-3912
▁grew	-3913
▁john	-3914
▁faster	-3915
▁corre	-3916
▁influ	-3917
▁minds	-3918
▁device	-3919
akes	-3920
fact	-3921
▁wild	-3922
▁medicine	-3923
▁pictures	-3924
▁使	-3925
美國人	-3926
rible	-3927
▁labor	-3928
▁student	-3929
▁舉	-3930
警察	-3931
▁基本上	-3932
晚上	-3933
條件	-3934
分之一	-3935
cise	-3936
▁finding	-3937
▁supposed	-3938
談談	-3939
▁身為	-3940
▁quant	-3941
▁imposs	-3942
▁humanity	-3943
▁certainly	-3944
▁obviously	-3945
火星	-3946
▁hur	-3947
eless	-3948
ently	-3949
▁detail	-3950
就像是	-3951
▁fra	-3952
▁lose	-3953
旅程	-3954
障礙	-3955
我認為	-3956
▁finan	-3957
來源	-3958
再次	-3959
uit	-3960
▁decisions	-3961
sequ	-3962
▁quality	-3963
成本	-3964
▁doctors	-3965
點子	-3966
▁conflict	-3967
▁我們現在	-3968
▁aware	-3969
▁mental	-3970
▁decades	-3971
▁creative	-3972
▁mathemat	-3973
同意	-3974
瘋狂	-3975
▁dad	-3976
▁hair	-3977
▁concer	-3978
▁examples	-3979
組成	-3980
肯定	-3981
▁我有	-3982
▁特別	-3983
相同的	-3984
▁loved	-3985
▁extraord	-3986
xic	-3987
▁manage	-3988
▁suddenly	-3989
soci	-3990
▁appear	-3991
iding	-3992
▁onto	-3993
▁print	-3994
▁signific	-3995
▁watching	-3996
也能	-3997
獨立	-3998
產業	-3999
這類	-4000
▁我們知道	-4001
▁showing	-4002
▁ultimate	-4003
▁king	-4004
izations	-4005
▁objects	-4006
▁training	-4007
不在	-4008
▁lad	-4009
哪些	-4010
ext	-4011
▁carry	-4012
▁anybody	-4013
▁conditions	-4014
公開	-4015
生的	-4016
▁不要	-4017
▁gas	-4018
互相	-4019
員工	-4020
圖像	-4021
必要	-4022
拯救	-4023
ech	-4024
這些人	-4025
▁cry	-4026
▁waste	-4027
osphere	-4028
▁increase	-4029
▁software	-4030
僅僅	-4031
策略	-4032
西方	-4033
how	-4034
可能性	-4035
▁web	-4036
▁indeed	-4037
▁secret	-4038
▁individuals	-4039
燃料	-4040
邀請	-4041
▁通常	-4042
▁我發現	-4043
▁bank	-4044
▁spir	-4045
▁compass	-4046
▁freedom	-4047
▁collabor	-4048
▁connected	-4049
疫苗	-4050
他們在	-4051
▁provide	-4052
▁specific	-4053
報導	-4054
糟糕	-4055
▁而我們	-4056
▁這是個	-4057
會說	-4058
競爭	-4059
那時	-4060
蛋白質	-4061
▁introdu	-4062
▁totally	-4063
加上	-4064
思想	-4065
的確	-4066
▁cold	-4067
▁truly	-4068
▁impossible	-4069
bi	-4070
監獄	-4071
解決方案	-4072
itary	-4073
▁brains	-4074
▁reading	-4075
給予	-4076
uge	-4077
▁discover	-4078
報告	-4079
還在	-4080
阿拉	-4081
▁democracy	-4082
▁多	-4083
▁depend	-4084
怎麼做	-4085
▁studies	-4086
氧化	-4087
稱之	-4088
ring	-4089
▁wants	-4090
▁respond	-4091
原本	-4092
每一	-4093
的地	-4094
▁hom	-4095
▁san	-4096
imens	-4097
▁largest	-4098
▁兩	-4099
完整	-4100
有趣的	-4101
▁mine	-4102
▁materials	-4103
▁solutions	-4104
皮膚	-4105
▁17	-4106
▁context	-4107
▁successful	-4108
orith	-4109
▁algorith	-4110
▁fundamental	-4111
人工	-4112
大眾	-4113
廣告	-4114
從未	-4115
▁接下來	-4116
▁late	-4117
▁mist	-4118
▁associ	-4119
▁不管	-4120
▁那個	-4121
的結果	-4122
即使	-4123
孩童	-4124
達成	-4125
▁199	-4126
▁我們都	-4127
▁80	-4128
▁games	-4129
▁determ	-4130
▁respect	-4131
▁馬	-4132
塑膠	-4133
微生物	-4134
的力量	-4135
▁roll	-4136
▁remind	-4137
▁increasing	-4138
原子	-4139
▁它會	-4140
▁clin	-4141
▁heav	-4142
▁unique	-4143
▁teachers	-4144
▁dro	-4145
▁我不知道	-4146
ission	-4147
▁lower	-4148
▁products	-4149
▁及	-4150
工程師	-4151
的聲音	-4152
▁throughout	-4153
年後	-4154
愛滋	-4155
ipt	-4156
aries	-4157
▁kept	-4158
▁disapp	-4159
▁journal	-4160
▁written	-4161
▁反	-4162
來做	-4163
接近	-4164
機制	-4165
一開始	-4166
▁male	-4167
▁stars	-4168
▁president	-4169
不多	-4170
專業	-4171
就有	-4172
扮演	-4173
體內	-4174
設計師	-4175
▁然後我	-4176
▁tree	-4177
versity	-4178
▁square	-4179
中有	-4180
採取	-4181
我們會	-4182
▁brit	-4183
▁shared	-4184
是不	-4185
背景	-4186
一直在	-4187
了一些	-4188
atory	-4189
▁trees	-4190
▁genetic	-4191
uct	-4192
▁有人	-4193
▁那時	-4194
的照片	-4195
▁sad	-4196
▁purp	-4197
lished	-4198
▁shown	-4199
oke	-4200
▁race	-4201
▁pressure	-4202
知的	-4203
▁launch	-4204
▁unfortun	-4205
千萬	-4206
▁hop	-4207
▁term	-4208
ruction	-4209
▁female	-4210
▁address	-4211
高興	-4212
它們的	-4213
▁gold	-4214
▁tells	-4215
▁小	-4216
和平	-4217
看法	-4218
▁wish	-4219
others	-4220
▁thanks	-4221
時刻	-4222
的機會	-4223
▁wife	-4224
▁citizens	-4225
是從	-4226
ery	-4227
▁older	-4228
▁christ	-4229
▁temper	-4230
▁discuss	-4231
▁doc	-4232
▁justice	-4233
的環境	-4234
emic	-4235
nces	-4236
▁atm	-4237
inese	-4238
inated	-4239
▁effort	-4240
▁skills	-4241
▁reflect	-4242
▁exciting	-4243
▁extremely	-4244
▁16	-4245
稱之為	-4246
▁east	-4247
介紹	-4248
出現在	-4249
大量的	-4250
▁pack	-4251
▁movie	-4252
一群	-4253
上了	-4254
之處	-4255
學會	-4256
部落	-4257
在那裡	-4258
aging	-4259
▁我們已經	-4260
▁somewhere	-4261
承認	-4262
英雄	-4263
變遷	-4264
▁它的	-4265
▁contrib	-4266
zz	-4267
說過	-4268
▁大約	-4269
可以看到	-4270
▁card	-4271
▁allows	-4272
他人	-4273
ese	-4274
▁models	-4275
▁practice	-4276
▁dangerous	-4277
▁perspective	-4278
傳播	-4279
here	-4280
沒有任何	-4281
▁magn	-4282
沒有人	-4283
more	-4284
▁是因為	-4285
▁upon	-4286
▁author	-4287
▁excited	-4288
la	-4289
適合	-4290
▁town	-4291
▁camera	-4292
▁challenges	-4293
元素	-4294
這就是	-4295
▁跟	-4296
放棄	-4297
的例子	-4298
▁ign	-4299
▁lands	-4300
▁recognize	-4301
教導	-4302
統計	-4303
▁這不是	-4304
▁chinese	-4305
▁effects	-4306
到達	-4307
得以	-4308
犯罪	-4309
bol	-4310
rep	-4311
rial	-4312
▁hero	-4313
▁lines	-4314
▁service	-4315
▁position	-4316
▁experiences	-4317
▁真	-4318
不見	-4319
文章	-4320
聽過	-4321
進化	-4322
神經元	-4323
▁den	-4324
▁galax	-4325
提到	-4326
附近	-4327
▁narr	-4328
▁larger	-4329
▁workers	-4330
的感覺	-4331
▁swe	-4332
▁activity	-4333
▁levels	-4334
▁policy	-4335
▁compassion	-4336
一場	-4337
▁match	-4338
▁oppos	-4339
▁refuge	-4340
▁comfort	-4341
▁thousand	-4342
▁開始	-4343
lier	-4344
▁lat	-4345
▁其	-4346
下降	-4347
用在	-4348
▁fit	-4349
▁fram	-4350
▁massive	-4351
▁essentially	-4352
石油	-4353
ays	-4354
一件	-4355
多樣	-4356
節目	-4357
粒子	-4358
把這些	-4359
▁fing	-4360
▁stick	-4361
咖啡	-4362
特殊	-4363
關心	-4364
▁sus	-4365
▁diseases	-4366
▁buildings	-4367
▁complicated	-4368
博士	-4369
▁ger	-4370
▁prep	-4371
▁天	-4372
辦公室	-4373
ained	-4374
▁rand	-4375
▁sand	-4376
▁sequ	-4377
▁nation	-4378
▁achieve	-4379
▁consequ	-4380
鼓勵	-4381
ama	-4382
過去的	-4383
▁ran	-4384
▁content	-4385
教授	-4386
組合	-4387
適應	-4388
▁你要	-4389
mend	-4390
▁大部分	-4391
▁despite	-4392
偉大的	-4393
isms	-4394
ounds	-4395
▁genes	-4396
▁source	-4397
ologists	-4398
女士	-4399
▁ep	-4400
▁career	-4401
垃圾	-4402
cul	-4403
▁14	-4404
▁enj	-4405
▁wealth	-4406
永續	-4407
的一切	-4408
需要的	-4409
▁weren	-4410
▁engage	-4411
▁nearly	-4412
▁waiting	-4413
icle	-4414
▁alth	-4415
▁我們發現	-4416
▁governments	-4417
正是	-4418
▁afford	-4419
▁although	-4420
▁neighborhood	-4421
▁extraordinary	-4422
問我	-4423
學的	-4424
▁zero	-4425
▁blind	-4426
▁helped	-4427
周圍	-4428
基金	-4429
日常	-4430
一件事	-4431
太陽能	-4432
itted	-4433
▁worry	-4434
品質	-4435
拒絕	-4436
採用	-4437
iger	-4438
▁oxy	-4439
▁plat	-4440
▁somehow	-4441
▁emotional	-4442
▁誰	-4443
人士	-4444
時期	-4445
都沒有	-4446
oint	-4447
▁mos	-4448
▁sexual	-4449
▁自	-4450
交易	-4451
全國	-4452
演算	-4453
▁關於	-4454
▁fasc	-4455
▁我和	-4456
▁method	-4457
▁nuclear	-4458
▁牠	-4459
專案	-4460
紀錄	-4461
inct	-4462
phone	-4463
▁beings	-4464
螢幕	-4465
複製	-4466
▁fine	-4467
▁init	-4468
▁forms	-4469
▁types	-4470
▁distrib	-4471
▁strange	-4472
合理	-4473
▁之後	-4474
有多少	-4475
▁pieces	-4476
▁becoming	-4477
動力	-4478
循環	-4479
照護	-4480
dom	-4481
▁一旦	-4482
任何人	-4483
所做的	-4484
給他們	-4485
有所	-4486
病患	-4487
▁另外	-4488
正確的	-4489
▁cart	-4490
▁fant	-4491
▁因為他們	-4492
▁electr	-4493
▁forget	-4494
▁killed	-4495
▁teacher	-4496
做法	-4497
它是	-4498
釋放	-4499
▁trick	-4500
▁series	-4501
▁critical	-4502
利益	-4503
投票	-4504
聯合	-4505
▁11	-4506
iced	-4507
▁river	-4508
▁prevent	-4509
▁幾	-4510
可怕	-4511
專注	-4512
式的	-4513
診斷	-4514
put	-4515
▁我們將	-4516
▁autom	-4517
▁board	-4518
▁weight	-4519
▁daughter	-4520
▁traditional	-4521
ec	-4522
ok	-4523
平衡	-4524
族群	-4525
決策	-4526
▁minute	-4527
▁central	-4528
5%	-4529
▁真的	-4530
▁members	-4531
▁passion	-4532
▁listening	-4533
▁她的	-4534
▁後來	-4535
ption	-4536
▁harm	-4537
▁none	-4538
atives	-4539
下一	-4540
極端	-4541
istan	-4542
▁liber	-4543
▁train	-4544
▁patterns	-4545
▁該	-4546
信息	-4547
聯繫	-4548
men	-4549
▁就會	-4550
▁bat	-4551
不只	-4552
仔細	-4553
以後	-4554
發表	-4555
而是	-4556
可以在	-4557
▁laws	-4558
▁diagn	-4559
▁honest	-4560
▁points	-4561
▁terror	-4562
綠色	-4563
▁什麼	-4564
對我們	-4565
ials	-4566
如果我們	-4567
▁plastic	-4568
▁straight	-4569
▁因	-4570
▁想	-4571
傢伙	-4572
期間	-4573
衛星	-4574
gra	-4575
▁fort	-4576
▁whose	-4577
▁himself	-4578
不錯	-4579
iven	-4580
▁ten	-4581
▁beauty	-4582
▁values	-4583
▁military	-4584
學院	-4585
網絡	-4586
資金	-4587
高度	-4588
apan	-4589
▁anyway	-4590
▁anymore	-4591
▁explore	-4592
▁假	-4593
少數	-4594
展現	-4595
▁90	-4596
在美國	-4597
變得更	-4598
